<?php
/*
Template Name:privacypolicy
*/
?>
<?php get_header(); ?>

		
<p class="privacy_top">社会福祉法人 聖天奉仕会 幼保連携型認定こども園　和光園は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。<p>

<div class="privacy_main">
<p class="privacy_head">個人情報の管理<p>
	<p>当園は、利用者さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>
<p class="privacy_head">個人情報の利用目的</p>
<p>利用者さまからお預かりした個人情報は、当園からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。</p>
<p class="privacy_head">個人情報の第三者への<br class="br-sp">開示・提供の禁止</p>
<p>当園は、利用者さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。</p>
<p class="plivacy_head2">利用者さまの同意がある場合</p>
<p class="plivacy_head2">法令に基づき開示することが必要である場合</p>
<p class="privacy_head">個人情報の安全対策</p>
<p>当園は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
<p class="privacy_head">ご本人の照会</p>
<p>利用者さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</p>
<p class="privacy_head">法令、規範の遵守と見直し</p>
<p>当園は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
<p class="privacy_head">お問い合せ</p>
<p style="text-align:center;">当園の個人情報の取扱に関するお問い合せは下記までご連絡ください。</p>
<br>
<p class="privacy_ad">社会福祉法人 聖天奉仕会 幼保連携型認定こども園　和光園<br>
〒553-0002&nbsp;大阪市福島区鷺洲2丁目14-1<br>
<br>
<span class="tel-pc">TEL　06-6451-7193</span>
		<span class="tel-mobile"><a href="tel:06-6451-7193">TEL　06-6451-7193</a></span></p>
			</div>

<?php get_footer(); ?>